Repository: ergenius/t__
Catalog: repositories/template1/*.po
Languages: ro

source: Privacy Policy
ro: Politica de confidentialitate

# web-app/navbar
source: About us
ro: Despre noi

source: Project name: ~s
ro: Nume proiect: ~s

# android-app
source: Version: ~s
ro: Versiune android: ~s

# female
source: Her/his name is ~s
ro: Numele ei este ~s

# male
source: Her/his name is ~s
ro: Numele lui este ~s

source: ~B file
ro: ~B fisier

# android-app/search
source: ~B result
ro: Android: ~B rezultat

# web-app/search
source: ~B result
ro: Web: ~B rezultat

# female
source: ~B file belongs to her/him
ro: ~B fisier apartine ei

# male
source: ~B file belongs to her/him
ro: ~B fisier apartine lui

source: Multiline string
ro: Sir de caractere multi-line

source: \a \b \f \r \v \' " \? \
ro: T:\a \b \f \r \v \' " \? \
